/* Localized versions of Info.plist keys */

CFBundleName = "FreeType";
CFBundleShortVersionString = "2.4.11";
CFBundleGetInfoString = "FreeType version 2.4.11, Copyright 2006-2012, David Turner, Robert Wilhelm, and Werner Lemberg";
NSHumanReadableCopyright = "Copyright 2006-2012, David Turner, Robert Wilhelm, and Werner Lemberg";
